/* State and Keywordgroupnames */
"Base" = "基本";
"Literals" = "リテラル";
"Attribute Definitions" = "属性定義";
"Definitions" = "定義";
"Keywords" = "キーワード";
"Builtin Functions" = "組み込み関数";
"Builtin Globals" = "組み込み変数";
"Numbers" = "数";
"Instance Variables" = "インスタンス変数";
"Class Variables" = "クラス変数";
"Global Variables" = "大域変数";
"String with double quotes" = "\"文字列\"";
"test" = "埋め込み表現";
"String with single quotes" = "'文字列'";
"Backticks" = "`バッククォート`";
"Singleline Comment" = "# コメント";
"Regexp" = "正規表現";
"POD Comments" = "POD コメント";
"HTML" = "HTML";
"Tags" = "HTML タグ";
"Attributes" = "HTML 属性";
"Strings" = "HTML 文字列";
"PHP Delimiter" = "<%HTML デリミタ%>";
